; CMainDlg
MAIN_DISK      = 碟片
MAIN_USB       = USB
MAIN_USB_2	  = USB-2
MAIN_SDCARD    = SD卡
MAIN_RADIO     = 收音机
MAIN_NAV       = 导航
MAIN_BLUETOOTH = 蓝牙
MAIN_REAR_CAMERA = 	后视镜
MAIN_SETTING   = 设置
MAIN_GAME	  = 游戏
MAIN_IPOD   = IPOD
MAIN_TV     = 电视
MAIN_AM			= 上午
MAIN_PM     = 下午
MAIN_MUSIC  =  音乐
MAIN_VIDEO  =  视频
MAIN_PHOTO  =  图片
MAIN_AVIN1   = AUX
MAIN_AVIN2   = AVIN
MAIN_CLOCK   = 时钟
MAIN_CALENDAR = 日历
MAIN_CALCULATOR = 计算器
MAIN_LINKING	   = 连连看
MAIN_BOXMAN     = 推箱子
MAIN_RUSSIAN    = 俄罗斯方块
MAIN_GOBANG     = 五子棋
MAIN_CHCHESS    = 中国象棋
MAIN_OTHELLO    = 黑白棋子
MAIN_SNAKE      = 贪吃蛇
MAIN_QTELZONE   = 手机归属地
MAIN_ECAR       = 翼卡在线
MAIN_VDISK      = 虚拟多碟
MAIN_CARINFO    = 行车电脑
MAIN_PHONELINK  = 手机互联
MAIN_DIMMER     = 关屏
MAIN_HOME       = 主页

WEEK_MON     = 星期一
WEEK_TUE     = 星期二
WEEK_WED     = 星期三
WEEK_THU     = 星期四
WEEK_FRI     = 星期五
WEEK_SAT     = 星期六
WEEK_SUN     = 星期日

;CCarInfo
CARINFO_RETAILL      = 燃油量
CARINFO_TEMPOUTSIDER = 室外温度
CARINFO_BATTVTG      = 电池电压
CARINFO_SEATBLET     = 安全带
CARINFO_TRUNK        = 尾箱门
CARINFO_BRAKE        = 手刹
CARINFO_CLEANWATER   = 清洗液
CARINFO_ENGINESPEED  = 发动机转速
CARINFO_VELOCITY     = 瞬时速度
CARINFO_MILEAGE      = 行驶里程
CARINFO_DR_CLOSE     = 车门已关
CARINFO_DR_FL        = 前左门开
CARINFO_DR_FR        = 前右门开
CARINFO_DR_RL        = 后左门开
CARINFO_DR_RR        = 后右门开
CARINFO_ON           = 打开
CARINFO_OFF          = 关闭
CARINFO_NORMAL       = 正常
CARINFO_NOENOUGH     = 过低
CARINFO_SEATBLET_ON  = 未系
CARINFO_BRAKE_ON     = 未放

;CRadioDlg
RADIO_FREQ_FM_UNIT = MHz
RADIO_FREQ_AM_UNIT = KHz
RADIO_FREQ_CHINA   	= 中国
RADIO_FREQ_ASIA   	= 亚洲
RADIO_FREQ_RUSSIAN 	= 俄罗斯
RADIO_FREQ_EUROPE  	= 欧洲
RADIO_FREQ_AMERICA1 	= 北美
RADIO_FREQ_AMERICA2 	= 南美洲
RADIO_FREQ_JAPANESE   = 日本
RADIO_FREQ_MIDDLE_EAST = 中东
RADIO_FREQ_AUSTRALIA = 澳大利亚
RADIO_RDS = RDS
RADIO_RBDS = RBDS

; CSettingDlg
SET_LANGUAGE  = 语言
SET_TIME  = 日期与时间
SET_WALLPAPER  = 墙纸
SET_NAVI  = 导航
SET_VIDEO  = 视频
SET_EQ  = 音效
SET_BALANCE = 声场
SET_SWC = 方向盘控制
SET_FACTORY = 工厂设置
SET_UPDATE_LOGO = 升级开机LOGO
SET_CALIBRATE  = 触摸校准
SET_BLUETOOTH  = 蓝牙
SET_BT_AUTOCONNECT = 自动连接
SET_BT_AUTOANSWER  = 自动应答
SET_BT_PINCODE     = 配对码
SET_WIFI       = Wifi
SET_SAFETY     = 安全
SET_GENERAL    = 通用
SET_BEEP       = 蜂鸣器
SET_LIGHT_CHECK = 大灯检测
SET_RESET      = 恢复出厂设置
SET_ABOUT      = 关于本机
SET_RADIO_AREA = 收音频率
SET_REAR_CAMERA = 后视镜头镜像
SET_PARKING     = 行车时禁止视频
SET_BRIGHTNESS	   = 亮度
SET_CONTRAST	     = 对比度
SET_HUE         = 色度
SET_SATURATION     = 饱和度
SET_BACKLIGHT	     = 背光
SET_BACKLIGHT_NORMAL	= 白天模式背光
SET_BACKLIGHT_NIGHT	  = 黑夜模式背光
SET_RESET_VIDEO_PARAM = 恢复默认值
SET_COLORFUL_VIDEO_PARAM = 明亮
SET_SOFT_VIDEO_PARAM = 柔和
SET_UPDATE_SUCCESS    = 升级成功
SET_UPDATE_FAIL	      = 升级失败
SET_COLORFUL_LIGHTS   = 七彩灯
SET_LIGHTS_AUTO       = 自动
SET_LIGHTS_RED        = 红色
SET_LIGHTS_YELLOW     = 黄色
SET_LIGHTS_GREEN      = 绿色
SET_LIGHTS_LIGHTBLUE  = 淡蓝色
SET_LIGHTS_BLUE       = 蓝色
SET_LIGHTS_PURPLE     = 紫色
SET_LIGHTS_WHITE      = 白色
;Screen saver
SET_SCREEN_SAVER = 屏幕保护
SET_SCREEN_MODE = 屏保模式
SET_SCREEN_TIME = 等待時间
SET_SCREEN_OFF  =  关闭 
SET_SCREEN_BLACKSCREEN  =  黑屏 
SET_SCREEN_CLOCK  =  时钟 
SET_SCREEN_30S  = 30秒
SET_SCREEN_1M  = 1分钟
SET_SCREEN_3M  = 3分钟
SET_SCREEN_5M  = 5分钟

;EQ
SET_AUDIO_NONE      = 原音
SET_AUDIO_CUSTOM   = 个性
SET_AUDIO_ROCK    = 摇滚
SET_AUDIO_POPULAR = 流行
SET_AUDIO_LIVE    = 现场
SET_AUDIO_DANCE   = 舞曲
SET_AUDIO_CLASSIC = 古典
SET_AUDIO_SOFT    = 柔和
SET_AUDIO_SUBWOOFER     = 重低音
SET_AUDIO_BALANCE_FR    = 前后平衡:
SET_AUDIO_BALANCE_LR    = 左右平衡:
SET_AUDIO_LOUDNESS   = 响度

;SWC
SET_SWC_SEEKUP      = 上一项
SET_SWC_SEEKDOWN    = 下一项
SET_SWC_VOL_INC     = 音量加
SET_SWC_VOL_DEC     = 音量减
SET_SWC_POWER_OFF   = 关机
SET_SWC_MUTE        = 静音
SET_SWC_HANGIN      = 接电话
SET_SWC_HANGUP      = 挂电话
SET_SWC_MODE        = 切换源
SET_SWC_NAVI        = 导航
SET_SWC_RADIO       = 收音机
SET_SWC_DVD         = 碟片
SET_SWC_TIP         = 方向盘学习开始,请按住方向盘按键,再按界面按键.
SET_SWC_WARN        = 方向盘上当前按键已学习,请选择其他按键.
SET_SWC_SAVE         = 保存
SET_SWC_RESET        = 重置

;Wallpaper
SET_WALLPAPER_SUCCESSFULL		= 设置墙纸成功

; system information
SET_OS_VERSION = OS:
SET_APP_VERSION = APP:
SET_SYSTEM_ID = ID:
SET_BOOT_VERSION = BOOT:
SET_MCU_VERSION = MCU:
SET_DVD_VERSION = DVD:
SET_MANUFACTURE = 生产商:

; MCU update
SET_MCU_UPDATE = MCU升级
SET_MCU_UPDATE_TIP = MCU升级过程中请不要掉电, 升级完成后会自动重启!
SET_MCU_UPDATE_NO_FILE = 未检测到升级文件.
SET_MCU_UPDATE_FAIL = MCU升级失败.
SET_MCU_UPDATE_SUCCESS = MCU升级成功, 即将重启.

; Factory set
SET_FACTORY_FUNCTIONS   = 主页设置
SET_FACTORY_LANGUAGE    = 语言设置
SET_FACTORY_CANBUS      = Canbus类型
SET_FACTORY_LANGUAGE_DEFAULT = 缺省语言
SET_FACTORY_LANGUAGE_SUPPORT = 支持的语言 
SET_FACTORY_SAVE_OK     = 保存成功.
SET_FACTORY_SAVE_FAIL   = 保存失败.
SET_FACTORY_SAVE_SD_OK  = 成功导出到SD卡.
SET_FACTORY_SAVE_SD_FAIL  = 导出到SD卡失败.
SET_FACTORY_LOAD_SD_OK  = 成功从SD卡导入.
SET_FACTORY_LOAD_SD_FAIL  = 从SD卡导入失败.
SET_FACTORY_NO_CONFIG_FILE  = 从SD卡导入失败,未找到配置文件.
SET_FACTORY_CAPTURE         = 屏幕截图
SET_FACTORY_H264            = 支持H.264格式

; canbus
CANBUS_TYPE_NONE          = 不支持
CANBUS_TYPE_RAISE_DASAUTO = 大众
CANBUS_TYPE_RAISE_FOCUS   = 福克斯
CANBUS_TYPE_RAISE_HONDA   = 本田
CANBUS_TYPE_RAISE_PEUGEOT = 标志
CANBUS_TYPE_RAISE_CAMRY   = 凯美瑞
CANBUS_TYPE_RAISE_HYUNDAI = 现代

; CMsgBoxDlg
MESSAGE_YES    = 是
MESSAGE_NO    = 否
MESSAGE_OK    = 确定
MESSAGE_CANCEL = 取消
MESSAGE_CALIBRATION = 确定要开始屏幕校准吗?
MESSAGE_RESET = 确定要恢复出厂设置吗?

; CSetGpsDlg
SET_GPS_GAIN     = 混音比例
SET_GPS_GAIN_OFF = 导航时关闭背景音
SET_GPS_PATH     = 导航路径
SET_GPS_AUTORUN  = 开机自动运行
SET_GPS_FIND_FILE = 读取中...
SET_GPS_FILE_NOT_FOUND = 找不到可执行文件

; CGpsViewerDlg
GPS_INFO   = Gps信息
GPS_RESET   = 复位
GPS_RETURN   = 返回
GPS_LONGITUDE = 经度:
GPS_LATITUDE  = 纬度:
GPS_ALTITUDE  = 高度:
GPS_SPEED     = 速度:
GPS_UTC       = UTC:

; CSetDateTimeDlg
SET_HOURTIME      = 24 小时制
SET_AUTOSET_TIME  = 自动设置
SET_TIMEZONE      = 时区
SET_DST           = 使用夏令时

; CMusicDlg
MUSIC_UNKNOWN_ALBUM         = 未知专辑
MUSIC_UNKNOWN_TITLE         = 未知歌曲
MUSIC_UNKNOWN_ARTIST        = 未知歌手
MUSIC_NO_LYRIC              = 未找到歌词

; BT
BT_STATUS_UNCONNECT					= 未连接
BT_STATUS_CONNECTING				= 连接中...
BT_STATUS_CONNECTED					= 已连接
BT_STATUS_DISCONNECTING			= 断开连接...
BT_REMOTE_DEVICE_NAME       = 外部设备名:
BT_DEVICE_CONNECTED         = 设备已连接
BT_DEVICE_NAME              = 设备名:
BT_PIN_CODE                 = 配对码:
BT_CALL_DECLINE							= 挂断
BT_CALL_ANSWER							= 接听
BT_CALL_END									= 挂断
BT_CALL_STATUS_OUTGOING			= 正在拨号
BT_CALL_STATUS_INCOMING			= 来电...
BT_CALL_STATUS_TEMINATED		= 已断开.
BT_CALL_STATUS_SPEAKING			= 已连接.
BT_RECENTS_MISSED           = 未接来电
BT_RECENTS_RECEIVED         = 已接来电
BT_RECENTS_DIALED           = 已拔电话
BT_RECENTS_RECORD           = 录音记录
BT_RECENTS_MISSED_EMPTY     = 未接來电列表为空
BT_RECENTS_RECEIVED_EMPTY     = 已接来电列表为空
BT_RECENTS_DIALED_EMPTY     = 已拔电話列表为空
BT_RECENTS_RECORD_EMPTY     = 通话录音记录为空

; Volume
VOLUME_NAVIGATION_VOL       = 导航音量
VOLUME_BLUETOOTH_VOL        = 蓝牙音量 
VOLUME_MEDIA_VOL            = 媒体音量

; DVD
DVD_DVD                     = DVD
DVD_VCD                     = VCD
DVD_CD                      = CD
DVD_CDG                     = CDG
DVD_LOADING                 = 读碟中...
DVD_EJECTING                = 出碟...
DVD_DISK_ERROR              = 碟片错误
DVD_NOFILE                  = 无此类型文件
DVD_TRACK                   = 曲目
DVD_AUDIO_LEFT              = 左声道
DVD_AUDIO_RIGHT             = 右声道
DVD_AUDIO_STEREO            = 立体音
DVD_AUDIO_MIXED             = 混合音
DVD_PBC_ON                  = PBC开
DVD_PBC_OFF                 = PBC关
DVD_AUDIO                   = 声音
DVD_SUBTITLE                = 字幕
DVD_SUBTITLE_OFF            = 字幕关
DVD_ANGLE                   = 角度
DVD_MENU                    = 菜单
DVD_TITLE                   = 标题

;ECAR
ECAR_TO_DIAL                = 即将拨号
ECAR_CANCEL                 = 取消
ECAR_CALL                   = 拨号
ECAR_CALL_ECAR              = 呼叫翼卡
ECAR_MSG_MULTI_RECORDS      = 匹配到多条记录
ECAR_MSG_NO_RECORDS         = 未匹配到记录
ECAR_MSG_ONE_RECORDS        = 匹配到一条记录

;VDISK
VDISK_MSG_DISK_ERROR        = 碟片错误
VDISK_MSG_DISK_TO_RIP       = 请选择要录制的碟片
VDISK_MSG_DISK_TO_DELETE    = 请选择要删除的碟片
VDISK_MSG_START_RECORD      = 开始录制
VDISK_MSG_STOP_RECORD       = 停止录制
VDISK_MSG_RECORD_FINISH     = 录制完成
VDISK_MSG_LOADING           = 加载中...
VDISK_MSG_HAVE_RECORDED     = 已录制到碟片
VDISK_MSG_NO_EMPTY_DISK     = 无可录制碟片
VDISK_MSG_NO_DISK_TO_DELETE = 无可删除碟片
VDISK_MSG_CREATE_FILE_FAIL  = 创建文件失败
VDISK_MSG_NO_ENOUGH_SPACE   = 存储空间不足

;AVIN
AUX_NO_SIGNAL               = 无信号

;Calendar
CALENDAR_MON        = 一
CALENDAR_TUE        = 二
CALENDAR_WED        = 三
CALENDAR_THU        = 四
CALENDAR_FRI        = 五
CALENDAR_SAT        = 六
CALENDAR_SUN        = 日

;play control
PLAY_PREV           = 上一曲
PLAY_NEXT           = 下一曲
PLAY_PAUSE          = 暂停
PLAY_PLAY           = 播放
PLAY_PLAYnPAUSE     = 播放/暂停
PLAY_FFWD           = 快进
PLAY_REWIND         = 快退
PLAY_STOP           = 停止

;miscallaneous
MIS_CAMERA_NO_SIGNAL        = 无倒车信号
MIS_VIDEO_FORBIDDEN_TIP     = 温馨提示
MIS_VIDEO_FORBIDDEN         = 驾车时观看视频节目属违法行为，\n请安全驾驶！
MIS_UNSUPPORTED_FILE  = 不支持该文件播放
MIS_UNSUPPORTED_VIDEO  = 不支持该视频格式
MIS_UNSUPPORTED_AUDIO  = 不支持该音频格式
MIS_BT_NOT_CONNECTED   = 蓝牙未连接
MIS_NAVI_LOAD_FAIL     = 导航软件加载失败
MIS_NAVI_PATH_NOT_SET  = 导航路径未设置
MIS_NAVI_CARD_NOT_EXIST     = 未检测到导航卡
MIS_NAVI_WARNING       = 警告!
MIS_NAVI_AGREE         = 同意
MIS_NAVI_WARNING_MSG1   = Drive safely and obey traffic rules, You must secure
MIS_NAVI_WARNING_MSG2   = the device so that it will not interfere with the
MIS_NAVI_WARNING_MSG3   = vehicle's operating controls or cause damage or
MIS_NAVI_WARNING_MSG4   = personal injury. You are solely responsible for the
MIS_NAVI_WARNING_MSG5   = safe operation of your vehicle and use of the device
MIS_NAVI_WARNING_MSG6   = in a manner that will not cause an accident, injury or
MIS_NAVI_WARNING_MSG7   = property damage. Do not operate this device while
MIS_NAVI_WARNING_MSG8  = driving. Park the vehicle first.
MIS_DISK_NOT_EXIST     = 未检测到碟片
MIS_SD_NOT_EXIST       = 未检测到SD卡
MIS_USB_NOT_EXIST      = 未检测到U盘
MIS_IPOD_NOT_EXIST     = 未检测到IPOD
MIS_PHONELINK_NOT_EXIST     = 未检测到手机连接
MIS_PHONELINK_INSTALL     	= 正在安装手机互联
MIS_PHONELINK_INSTALL_OK     = 安装完成
MIS_PHONELINK_CONNECTING     = 正在连接手机
MIS_LOUDNESS_ON          = 等响度开
MIS_LOUDNESS_OFF         = 等响度关
MIS_SUBWOOFER_ON         = 重低音开
MIS_SUBWOOFER_OFF         = 重低音关
MIS_PLAY_RANDOM_ON         = 随机播放
MIS_PLAY_RANDOM_OFF        = 顺序播放
MIS_PLAY_REPEAT_ALL        = 重复所有
MIS_PLAY_REPEAT_SINGLE     = 重复单曲
MIS_PLAY_REPEAT_FOLDER     = 重复目录
MIS_PLAY_REPEAT_OFF        = 重复关闭
MIS_PLAY_REPEAT_TITLE      = 重复标题
MIS_PLAY_REPEAT_CHAPTER    = 重复章节

;GoBang
GOBANG_SCORE					    = 分数
GOBANG_LEVEL					    = 等级
GOBANG_THINK			        = 电脑思考中...
GOBANG_PC_WIN			        = 抱歉，你输了!
GOBANG_MAN_WIN			      = 恭喜你,你赢了!
GOBANG_BLACK_WIN			    = 了不起啊，黑棋胜!
GOBANG_WHITE_WIN			    = 了不起啊，白棋胜!
GOBANG_BLACK_MOVE		      = 现在该黑棋走棋!
GOBANG_WHITE_MOVE		      = 现在该白棋走棋!
GOBANG_CHESS_BLACK        = 黑棋:
GOBANG_CHESS_WHITE        = 白棋:
GOBANG_TIE				        = 平局!


; ********************************************
;  TimeZone
; ********************************************
tz_title = 时区
tz_01 	= (GMT-12:00) 日界线西
tz_02 	= (GMT-11:00) 中途岛，萨摩亚群岛
tz_03 	= (GMT-10:00) 夏威夷
tz_04 	= (GMT-09:00) 阿拉斯加
tz_05 	= (GMT-08:00) 太平洋时间(美国和加拿大)
tz_06 	= (GMT-07:00) 山地时间(美国和加拿大)
tz_07 	= (GMT-07:00) 奇瓦瓦，拉巴斯， 马扎特兰
tz_08 	= (GMT-07:00) 亚利桑那
tz_09 	= (GMT-06:00) 中部时间(美国和加拿大)
tz_10 	= (GMT-06:00) 萨斯喀彻温
tz_11 	= (GMT-06:00) 瓜达拉哈拉，墨西哥城， 蒙特雷
tz_12 	= (GMT-06:00) 中美洲
tz_13 	= (GMT-05:00) 东部时间(美国和加拿大)
tz_14 	= (GMT-05:00) 印地安那(东)
tz_15 	= (GMT-05:00) 波哥大，利马， 基多
tz_16 	= (GMT-04:00) 大西洋时间(加拿大)
tz_17 	= (GMT-04:00) 加拉加斯，拉巴斯
tz_18 	= (GMT-04:00) 圣地亚哥
tz_19 	= (GMT-03:30) 纽芬兰
tz_20 	= (GMT-03:00) 巴西利亚
tz_21 	= (GMT-03:00) 布宜诺斯艾利斯， 乔治敦
tz_22 	= (GMT-03:00) 格陵兰
tz_23 	= (GMT-02:00) 中大西洋
tz_24 	= (GMT-01:00) 亚速尔群岛
tz_25 	= (GMT-01:00) 佛得角群岛.
tz_26 	= (GMT) 格林威治平时: 都柏林，爱丁堡，里斯本， 伦敦
tz_27 	= (GMT) 蒙罗维亚，卡萨布兰卡
tz_28 	= (GMT+01:00) 贝尔格莱德， 布拉迪斯拉发，布达佩斯， 卢布尔雅那，布拉格
tz_29 	= (GMT+01:00) 萨拉热窝，斯科普里， 华沙，萨格勒布
tz_30 	= (GMT+01:00) 布鲁塞尔，哥本哈根， 马德里，巴黎
tz_31 	= (GMT+01:00) 阿姆斯特丹，柏林， 伯尔尼，罗马，斯德哥尔摩， 维也纳
tz_32 	= (GMT+01:00) 中非西部
tz_33 	= (GMT+02:00) 布加勒斯特
tz_34 	= (GMT+02:00) 开罗
tz_35 	= (GMT+02:00) 赫尔辛基，基辅， 里加，索非亚，塔林， 维尔纽斯
tz_36 	= (GMT+02:00) 雅典，伊斯坦布尔，明斯克
tz_37 	= (GMT+02:00) 耶路撒冷
tz_38 	= (GMT+02:00) 哈拉雷，比勒陀利亚
tz_39 	= (GMT+03:00) 莫斯科，圣彼得堡， 伏尔加格勒
tz_40 	= (GMT+03:00) 科威特，利雅得
tz_41 	= (GMT+03:00) 内罗毕
tz_42 	= (GMT+03:00) 巴格达
tz_43 	= (GMT+03:30) 德黑兰
tz_44 	= (GMT+04:00) 阿布扎比，马斯喀特
tz_45 	= (GMT+04:00) 巴库，第比利斯， 埃里温
tz_46 	= (GMT+04:30) 喀布尔
tz_47 	= (GMT+05:00) 叶卡捷琳堡
tz_48 	= (GMT+05:00) 伊斯兰堡，卡拉奇， 塔什干"
tz_49 	= (GMT+05:30) 马德拉斯，加尔各答， 孟买，新德里
tz_50 	= (GMT+05:45) 加德满都
tz_51 	= (GMT+06:00) 阿斯塔纳，达卡
tz_52 	= (GMT+06:00) 斯里哈亚华登尼普拉
tz_53 	= (GMT+06:00) 阿拉木图，新西伯利亚
tz_54 	= (GMT+06:30) 仰光
tz_55 	= (GMT+07:00) 曼谷，雅加达，河内
tz_56 	= (GMT+07:00) 克拉斯诺亚尔斯克
tz_57 	= (GMT+08:00) 北京，重庆， 香港特别行政区，乌鲁木齐
tz_58 	= (GMT+08:00) 吉隆坡，新加坡
tz_59 	= (GMT+08:00) 台北
tz_60 	= (GMT+08:00) 珀斯
tz_61 	= (GMT+08:00) 伊尔库茨克，乌兰巴托
tz_62 	= (GMT+09:00) 汉城
tz_63 	= (GMT+09:00) 东京，大坂，札幌
tz_64 	= (GMT+09:00) 雅库茨克
tz_65 	= (GMT+09:30) 达尔文
tz_66 	= (GMT+09:30) 阿德莱德
tz_67 	= (GMT+10:00) 堪培拉，墨尔本， 悉尼
tz_68 	= (GMT+10:00) 布里斯班
tz_69 	= (GMT+10:00) 霍巴特
tz_70 	= (GMT+10:00) 符拉迪沃斯托克 
tz_71 	= (GMT+10:00) 关岛，莫尔兹比港， 符拉迪沃斯托克
tz_72 	= (GMT+11:00) 马加丹，索罗门群岛， 新喀里多尼亚
tz_73 	= (GMT+12:00) 富士，堪察加半岛， 马绍尔群岛.
tz_74 	= (GMT+12:00) 惠灵顿，奥克兰
tz_75 	= (GMT+13:00) 努库阿洛法
tz_76 	= (GMT-08:00) 蒂华纳， 下加利福尼亚州